tap "1password/tap"
tap "danielfoehrkn/switch"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "kubecolor/tap"
tap "stripe/stripe-cli"
brew "gdbm"
brew "xz"
brew "readline"
brew "awscli"
brew "bat"
brew "btop"
brew "carthage"
brew "coreutils"
brew "gettext"
brew "libunistring"
brew "libidn2"
brew "cask"
brew "cdrtools"
brew "pcre"
brew "colima"
brew "ctop"
brew "curl"
brew "dive"
brew "doctl"
brew "fzf"
brew "gh"
brew "git"
brew "htop"
brew "httpie"
brew "jq"
brew "kind"
brew "kubernetes-cli", link: false
brew "mas"
brew "nvm"
brew "postgresql@14"
brew "pyenv"
brew "redis"
brew "rustup-init"
brew "the_silver_searcher"
brew "tig"
brew "vegeta"
brew "vim"
brew "wget"
brew "wireguard-tools"
brew "yq"
brew "zsh"
brew "danielfoehrkn/switch/switch"
brew "stripe/stripe-cli/stripe"
cask "1password"
cask "1password-cli"
cask "adobe-acrobat-reader"
cask "alt-tab"
cask "appcleaner"
cask "cleanmymac"
cask "cyberduck"
cask "dbeaver-community"
cask "discord"
cask "docker"
cask "firefox"
cask "gimp"
cask "google-chrome"
cask "gpg-suite"
cask "grammarly"
cask "handbrake"
cask "iina"
cask "iterm2"
cask "jd-gui"
cask "jetbrains-toolbox"
cask "keystore-explorer"
cask "microsoft-teams"
cask "pgadmin4"
cask "postman"
cask "proxyman"
cask "slack"
cask "sublime-text"
cask "teamviewer"
cask "transmission"
cask "visual-studio-code"
cask "visualvm"
cask "vlc"
cask "wakeonlan"
mas "Disk Space Analyzer Free", id: 446243721
mas "Duplicate File Finder", id: 1032755628
mas "Keynote", id: 409183694
mas "Magnet", id: 441258766
mas "Microsoft Remote Desktop", id: 1295203466
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "The Unarchiver", id: 425424353
mas "WakeOnCommand", id: 1484204619
