tap "getantibody/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "bat"
brew "cocoapods"
brew "cowsay"
brew "ctop"
brew "curl"
brew "dnsmasq", restart_service: true
brew "fzf"
brew "gdbm"
brew "gettext"
brew "git"
brew "helm"
brew "htop"
brew "readline"
brew "sqlite"
brew "xz"
brew "httpie"
brew "jq"
brew "kubernetes-cli"
brew "libunistring"
brew "libidn2"
brew "mas"
brew "nvm"
brew "pcre"
brew "postgresql"
brew "python"
brew "rustup-init"
brew "the_silver_searcher"
brew "tig"
brew "unrar"
brew "vim"
brew "wget"
brew "zsh"
brew "getantibody/tap/antibody"
cask "appcleaner"
cask "cyberduck"
cask "docker"
cask "firefox"
cask "google-chrome"
cask "grammarly"
cask "handbrake"
cask "iterm2"
cask "jd-gui"
cask "jetbrains-toolbox"
cask "pgadmin4"
cask "postman"
cask "skype"
cask "slack"
cask "sublime-text"
cask "suspicious-package"
cask "teamviewer"
cask "visual-studio-code"
cask "vlc"
cask "wakeonlan"
cask "zoomus"
mas "Cleaner-App", id: 1013897218
mas "Keynote", id: 409183694
mas "Magnet", id: 441258766
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "The Unarchiver", id: 425424353
mas "WakeOnCommand", id: 1484204619
mas "Xcode", id: 497799835
