tap "getantibody/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "bat"
brew "ctop"
brew "curl"
brew "dnsmasq", restart_service: true
brew "docker-machine-driver-hyperkit"
brew "fzf"
brew "git"
brew "htop"
brew "httpie"
brew "kubernetes-cli", link: false
brew "nvm"
brew "the_silver_searcher"
brew "tig"
brew "vim"
brew "wget"
brew "zsh"
brew "getantibody/tap/antibody"
cask "appcleaner"
cask "cyberduck"
cask "docker"
cask "google-chrome"
cask "iterm2"
cask "java8"
cask "java9"
cask "jetbrains-toolbox"
cask "kitematic"
cask "minikube"
cask "pgadmin4"
cask "postman"
cask "skype"
cask "slack"
cask "spectacle"
cask "sublime-text"
cask "visual-studio-code"
cask "wakeonlan"
